[
  {
    "id": 1,
    "title": "Presiden Indonesia Sepakati Kerja Sama Pariwisata Indonesia-China",
    "date": "2025-05-26T10:39",
    "description": "Indonesia dan China perkuat kerja sama pariwisata lewat MoU, dorong pertumbuhan wisatawan dan peluang industri baru.",
    "article": "<div class='cms-block-html chirp' data-v-851e3218=''><p>Presiden Prabowo Subianto dan Perdana Menteri China, Li Qiang telah menandatangani nota kesepahaman (MoU) untuk mempererat kerja sama di sektor pariwisata antara Indonesia dan China. Penandatanganan ini berlangsung di Istana Merdeka, Jakarta pada Minggu, 25 Mei 2025 sebagai bagian dari kunjungan resmi PM Li ke Indonesia.</p></div><div class='cms-block-image my-4'><figure class='d-block'><img loading='lazy' src='https://pbs.twimg.com/media/Gr163n_XMAAziRj?format=jpg&amp;name=medium' alt='' class='theme--light v-sheet v-sheet--outlined d-block rounded-lg' style='width: 100%; height: auto; object-fit: cover; object-position: center;'> <!----></figure></div><div class='cms-block-html chirp' data-v-851e3218=''><h3 class='font-semibold text-xl mb-[12px]'>Fokus Kerja Sama Pariwisata</h3><p>Kesepakatan ini bertujuan untuk mendorong pertukaran informasi dan membuka peluang kerja sama antara kementerian serta pelaku usaha pariwisata dari kedua negara. Langkah ini diharapkan dapat mempermudah akses pasar dan pengembangan industri pariwisata secara bilateral</p><h3 class='font-semibold text-xl my-[12px]'>Bagian dari 12 Kesepakatan Strategis</h3><p>Kerja sama di bidang pariwisata ini merupakan salah satu dari 12 poin kesepakatan yang dicapai antara Indonesia dan China. Kesepakatan lainnya mencakup sektor ekonomi, kesehatan dan pertanian termasuk kerja sama dalam pengobatan tradisional dan ekspor pertanian.</p><h3 class='font-semibold text-xl my-[12px]'>Dampak Positif bagi Industri Pariwisata</h3><p>Dengan adanya kerja sama ini, diharapkan terjadi peningkatan jumlah wisatawan antara kedua negara. Selain itu, kolaborasi ini juga membuka peluang bagi pelaku industri pariwisata untuk mengembangkan produk dan layanan yang lebih beragam dan menarik bagi wisatawan.</p><p>Presiden Prabowo menyatakan bahwa kerja sama ini akan membawa manfaat besar bagi kedua negara dan memperkuat kedamaian serta stabilitas di kawasan Asia Tenggara dan Asia Pasifik.</p></div>",
    "image": "https://pbs.twimg.com/media/Gr163n_XMAAziRj?format=jpg&name=medium",
    "tag": "Article"
  },
  {
    "id": 2,
    "title": "Mochi Ppang Roti Isi Mochi yang Kenyal Lembut dari Korea ",
    "date": "2025-05-26T10:37",
    "description": "Mochi Ppang, roti Korea lembut dan kenyal seperti mochi, kini jadi tren kuliner unik dan populer di Indonesia.",
    "article": "<div class='cms-block-html chirp' data-v-851e3218=''><p><strong>Mochi Ppang</strong> adalah roti khas Korea yang menggabungkan kelembutan roti dengan kenyalnya mochi, menciptakan sensasi rasa yang unik dan memikat. Tren ini semakin populer di Indonesia, terutama di kalangan pecinta kuliner Korea</p><h3 class='font-semibold text-xl my-[12px]'>Apa Itu Mochi Ppang?</h3></div><div class='cms-block-image my-4'><figure class='d-block'><img loading='lazy' src='https://pbs.twimg.com/media/Gr16saCXcAA2gXG?format=jpg&amp;name=medium' alt='' class='theme--light v-sheet v-sheet--outlined d-block rounded-lg' style='width: 100%; height: auto; object-fit: cover; object-position: center;'> <!----></figure></div><div class='cms-block-html chirp' data-v-851e3218=''><p>Dalam bahasa Korea, 'ppang' berarti roti sehingga 'mochi ppang' secara harfiah berarti roti mochi. Roti ini memiliki tekstur luar yang renyah dan bagian dalam yang kenyal, mirip dengan mochi. Keunikan ini berasal dari penggunaan tepung tapioka dalam adonan, yang memberikan elastisitas khas mochi. Beberapa varian juga menambahkan biji wijen hitam untuk aroma kacang yang khas</p><h3 class='font-semibold text-xl my-[12px]'>Variasi dan Inovasi</h3><p>Mochi Ppang hadir dalam berbagai varian rasa dan isian. Selain versi original, ada juga yang menggunakan isian cokelat, keju, atau bahkan ubi manis. Beberapa bakery di Korea Selatan juga menawarkan varian dengan tampilan menyerupai telur dinosaurus, yang disebut 'Dino Eggs'</p><h3 class='font-semibold text-xl my-[12px]'>Popular di Indonesia</h3><p>Di Indonesia, tren Mochi Ppang mulai berkembang seiring dengan meningkatnya minat terhadap kuliner Korea. Banyak bakery kekinian yang menawarkan roti bergaya Korea, termasuk Mochi Ppang, sebagai daya tarik bagi pelanggan</p></div>",
    "image": "https://pbs.twimg.com/media/Gr16saCXcAA2gXG?format=jpg&name=medium",
    "tag": "Article"
  },
  {
    "id": 3,
    "title": "Afternoon Tea dengan Bahan Madu Alami dari Hutan Indonesia ",
    "date": "2025-05-26T10:36",
    "description": "Afternoon tea spesial madu hutan Indonesia hasil kolaborasi St. Regis Jakarta x Guerlain, 22 Mei–31 Juli 2025.",
    "article": "<div class='cms-block-image my-4'><figure class='d-block'><img loading='lazy' src='https://pbs.twimg.com/media/Gr16f_9WgAEVXV2?format=jpg&amp;name=medium' alt='' class='theme--light v-sheet v-sheet--outlined d-block rounded-lg' style='width: 100%; height: auto; object-fit: cover; object-position: center;'> <!----></figure></div><div class='cms-block-html chirp' data-v-851e3218=''><p>Nikmati pengalaman afternoon tea yang istimewa dengan sajian berbahan dasar madu alami dari hutan Indonesia di The St. Regis Jakarta. Kolaborasi antara pastry chef Kevin Lee dan merek kecantikan Prancis, Guerlain menghadirkan <strong>'Bee Loved, A Royale Afternoon Tea'</strong> yang terinspirasi dari serum Abeille Royale Youth Watery Oil Serum. Acara ini berlangsung mulai 22 Mei hingga 31 Juli 2025 di The Drawing Room, dengan harga Rp 428.000++ per orang.</p><h3 class='font-semibold text-xl my-[12px]'>Madu Hutan Indonesia sebagai Bintang Utama</h3><p>Chef Kevin Lee menggunakan enam varian madu dari Beema Honey, produsen madu mentah asal Indonesia, untuk menciptakan berbagai kudapan afternoon tea. Varian madu tersebut meliputi:</p><ul class='list-disc ml-4'><li><p>Cajuput Cinnamon: Madu dengan aroma rempah yang khas.</p></li><li><p>Cotton Blossom: Diambil dari nektar pohon kapuk randu.</p></li><li><p>Black Forest: Madu hutan hitam dengan rasa yang kuat.</p></li><li><p>Java Forest: Dihasilkan oleh lebah Apis Cerana di hutan Jawa Tengah.</p></li><li><p>Rambutan Blossom: Madu dari bunga rambutan yang manis.</p></li><li><p>Java Gold: Madu eksotis dengan rasa yang unik</p></li></ul><h3 class='font-semibold text-xl my-[12px]'>Menu Kudapan Manis dan Gurih</h3><p>Menu afternoon tea ini menawarkan berbagai pilihan kudapan, seperti:</p><ul class='list-disc  ml-4'><li><p>Chicken Mousse dengan pir, walnut panggang, dan madu.</p></li><li><p>Foie Gras Terrine yang dipadukan dengan lemon dan madu.</p></li><li><p>Cured Wagyu Beef dengan aprikot panggang dan madu.</p></li><li><p>Tomato Tart dengan parmesan dan madu.</p></li><li><p>Poached Lobster dengan garlic butter dan madu.</p></li><li><p>Halloumi Cheese dengan remahan pistachio dan madu</p></li></ul><p>Untuk kudapan manis, tersedia:</p><ul class='list-disc  ml-4'><li><p>Moist Chocolate Cake dengan madu Cajuput Cinnamon.</p></li><li><p>Chestnut Croquembouche dengan marmalade madu Rambutan Blossom.</p></li><li><p>Tropical Delight dengan mousse mangga dan madu Java Forest.</p></li><li><p>Strawberry Tart dengan madu Java Trigona dan stroberi ichigo lokal.</p></li><li><p>Almond &amp; Raspberry Gateau dan Herbal Sphere dengan granola madu Black Forest dan mousse chamomile.</p></li></ul><p>Scone hangat juga disajikan dengan lemon curd, krim mascarpone, dan sarang lebah mentah (raw honeycomb).</p><h3 class='font-semibold text-xl my-[12px]'>Teh Pilihan sebagai Pendamping</h3><p>The Drawing Room menawarkan berbagai pilihan teh dari DAMMANN Frères, termasuk:</p><ul class='list-disc  ml-4'><li><p>Tourbillon Black: Teh hitam dengan rasa karamel, jeruk, dan aprikot.</p></li><li><p>Teh buah segar.</p></li><li><p>Teh puerh dan oolong asal China.</p></li><li><p>White tea Pai Mu Tan dengan jejak buah dan herba</p></li></ul><p>Teh-teh ini dapat dinikmati dengan tambahan madu sebagai pengganti gula</p><h3 class='font-semibold text-xl my-[12px]'>Reservasi dan Informasi</h3><p>Untuk menikmati pengalaman afternoon tea ini, Anda dapat melakukan reservasi melalui email di <a href='mailto:dine.stregisjakarta@stregis.com'>dine.stregisjakarta@stregis.com</a> atau cek di Instagram hotel The St Regis Jakarta</p><p>Jangan lewatkan kesempatan untuk merasakan perpaduan cita rasa madu hutan Indonesia dalam suasana mewah dan elegan di The St. Regis Jakarta.</p></div><div class='instagram-embed my-4 overflow-hidden' data-v-1dbd4679=''><iframe class='instagram-media instagram-media-rendered' id='instagram-embed-0' src='https://www.instagram.com/p/DJ9TjVvBUo5/embed/?cr=1&amp;v=14&amp;wp=600&amp;rd=https%3A%2F%2Fwisata.app&amp;rp=%2Fdiary%2F958479#%7B%22ci%22%3A0%2C%22os%22%3A1525%2C%22ls%22%3A842%2C%22le%22%3A1520%7D' allowtransparency='true' allowfullscreen='true' frameborder='0' height='956' data-instgrm-payload-id='instagram-media-payload-0' scrolling='no' style='background-color: white; border-radius: 3px; border: 1px solid rgb(219, 219, 219); box-shadow: none; display: block; margin: 0px 0px 12px; width: 100%; padding: 0px;'></iframe> <script data-v-1dbd4679='' src='https://www.instagram.com/embed.js' async='async'></script></div>",
    "image": "https://pbs.twimg.com/media/Gr16f_9WgAEVXV2?format=jpg&name=medium",
    "tag": "Article"
  }
]
